
/* Class = "IBUILabel"; text = "Online"; ObjectID = "FwR-LA-aSx"; */
"FwR-LA-aSx.text" = "Online";

/* Class = "IBUILabel"; text = "Camera name"; ObjectID = "RVD-oq-SXw"; */
"RVD-oq-SXw.text" = "Camera name";
